<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<title>The Project Gutenberg eBook of Hansi, by Ida Frohnmeyer</title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
   a[title].page {
        position: absolute;
        right: 2%;
        font-size: x-small;
        font-style: normal;
        font-weight: normal;
        color: gray;
        background-color: inherit;
        display: inline; /* set to "none" to make page numbers disappear */
        }
    a[title].page:after {
        content: attr(title);
        }
    p {  text-indent: 1.5em;
         margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    h1,h2,h3,h4,h5,h6 {
         text-align: center; /* all headings centered */
         clear: both;
         }
    hr { width: 33%;
         margin-top: 2em;
         margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }

    em.gesperrt {
        letter-spacing: 0.35ex;
        padding-left: 0.35ex;
        font-style: normal;
        }

    em.antigua {
        font-family: monospace;
        font-style: normal;
        }

    table {margin-left: auto; margin-right: auto;}

    body{margin-left: 10%;
         margin-right: 10%;
        }

    .contents {margin-left: 25%;}
    .contents_chapter {
                      }
    .contents_section {margin-left: 3.5em;
                       text-indent: -1.5em;
                      }

    .linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
    .blockquot{margin-left: 5%; margin-right: 10%;}
    .sidenote {width: 20%; padding-bottom: .5em; padding-top: .5em;
               padding-left: .5em; padding-right: .5em; margin-left: 1em;
               float: right; clear: right; margin-top: 1em;
               font-size: smaller; color: black; background: #eeeeee; border: dashed 1px;}

    .bb       {border-bottom: solid 2px;}
    .bl       {border-left: solid 2px;}
    .bt       {border-top: solid 2px;}
    .br       {border-right: solid 2px;}
    .bbox     {border: solid 2px;}

    .center   {text-align: center; text-indent: 0em;}
    .noindent {text-align: justify; text-indent: 0em;}
    .right    {text-align: right;}
    .right-indent    {text-align: right; margin-right: 1.5em; }
    .smcap    {font-variant: small-caps;}
    .u        {text-decoration: underline;}
    .tocheader  {font-size: 130%;}

    .letterdate {text-align: right; margin-top: 2em;}

    .lettersig {text-align: right; margin-bottom: 2em;}

    .caption  {font-weight: bold;}

    .figcenter   {margin: auto; text-align: center;}

    .figleft     {float: left; clear: left; margin-left: 0; margin-bottom: 1em; margin-top:
                 1em; margin-right: 1em; padding: 0; text-align: center;}

    .figright    {float: right; clear: right; margin-left: 1em; margin-bottom: 1em;
                 margin-top: 1em; margin-right: 0; padding: 0; text-align: center;}

    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .trnotes        {border: dashed 1px; background-color: silver; color: inherit;}
    .trnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .trnote .label  {position: absolute; left: 9%; text-align: right;}

    .index          {text-indent: 0em;}
    .fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}

    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span.i0     {display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em;}
    .poem span.i2     {display: block; margin-left: 2em; padding-left: 3em; text-indent: -3em;}
    .poem span.i4     {display: block; margin-left: 4em; padding-left: 3em; text-indent: -3em;}
    .poem span.i8     {display: block; margin-left: 8em; padding-left: 3em; text-indent: -3em;}
    hr.full { width: 100%; }
	pre		{font-size: 75%;}
    // -->
    /* XML end  ]]>*/
    </style>
</head>
<body>
<h1>The Project Gutenberg eBook, Hansi, by Ida Frohnmeyer, Illustrated by
Hedwig Schwegelbaur</h1>
<pre>
This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at <a href = "http://www.gutenberg.org">www.gutenberg.org</a></pre>
<p>Title: Hansi</p>
<p>Author: Ida Frohnmeyer</p>
<p>Release Date: November 29, 2006  [eBook #19971]</p>
<p>Language: German</p>
<p>Character set encoding: ISO-8859-1</p>
<p>***START OF THE PROJECT GUTENBERG EBOOK HANSI***</p>
<p>&nbsp;</p>
<h3>E-text prepared by Norbert H. Langkau, Ralph Janke,<br />
    and the Project Gutenberg Online Distributed Proofreading Team
    (http://www.pgdp.net/)</h3>
<p>&nbsp;</p>
<hr class="full" />
<p>&nbsp;</p>





<div class="figcenter" style="width: 400px;">
<img src="images/img001.png" width="400" height="473" alt="" title="" />
</div>

<h1>Hansi</h1>



<hr style="width: 65%;" />
<h3><a name="Sonne" id="Sonne"></a>Sonne</h3>
<h3>und Regen</h3>
<h3>im Kinderland</h3>

<h4><em class='gesperrt'>Das zweite</em></h4>
<h4><em class='gesperrt'>B&auml;ndchen</em></h4>



<hr style="width: 65%;" />
<h4><em class='gesperrt'>Ida Frohnmeyer</em></h4>

<h2><em class='gesperrt'>Hansi</em></h2>

<h4><em class='gesperrt'>Zwei Erz&auml;hlungen</em></h4>

<hr style="width: 15%;" />

<h4><em class='gesperrt'>Mit Scherenschnitten von</em></h4>
<h4><em class='gesperrt'>Hedwig Schwegelbaur</em></h4>

<hr style="width: 15%;" />

<h4><em class='gesperrt'>12.-26. Tausend</em></h4>

<p>&nbsp;</p>
<hr style="width: 15%;" />
<p>&nbsp;</p>

<h3><em class='gesperrt'>1922</em></h3>

<hr style="width: 45%; height: 1ex; border-style: solid; border-width: thick; border-color: black;" />

<h3>D. Gundert / Verlag / Stuttgart</h3>



<hr style="width: 65%;" />

<h5>Druck der Stuttgarter</h5>
<h5>Vereins-Buchdruckerei</h5>



<hr style="width: 65%;" />

<h2><a class='page' name ='Page_7' id='Page_7' title='7'></a><a name="Hansi" id="Hansi"></a>Hansi</h2>

<div class="figcenter" style="width: 400px;">
<img src="images/img007.png" width="400" height="203" alt="" title="" />
</div>


<p>&raquo;Und wenn wir uns wiedersehen, ist mein
Hansi ein gro&szlig;er, strammer Bub! Ach, wie ich
mich jetzt schon freue!&laquo;</p>

<p>Das hatte Mutterchen gesagt, als sie zum
letzten Male an ihres Jungen Bett gesessen hatte.
Am andern Morgen, noch ehe Hansi die Augen
ge&ouml;ffnet, waren sie und der Vater weggereist, weit
weg, zur&uuml;ck in das hei&szlig;e Land, in dem Hansi geboren
war und als kleiner Junge gespielt hatte.</p>

<p>Wie war es da so sch&ouml;n! Wie ein langer,
leuchtender Sonnentag! Ein bi&szlig;chen hei&szlig; war es
ja manchmal gewesen, aber dann hatte ihn die
<a class='page' name ='Page_8' id='Page_8' title='8'></a>freundliche, braune Ayah gef&auml;chelt, und Mutterchen
hatte ihm erlaubt, wie ein kleiner Hindujunge, nur
mit einem Lendentuch bekleidet, herumzuspringen.
Und da war eine gro&szlig;e, mattenbedeckte Veranda
gewesen und ein pr&auml;chtiger Blumengarten und das
weite, blaue Meer, in dem er jeden Morgen gebadet,
und das ihm so viele sch&ouml;ne Muscheln geschenkt.
Ja, und einmal war eine dabei gewesen,
die sah drein, als habe sie ein Tigerfellchen angezogen,
und sie hatte etwas ganz Wunderbares
in sich verborgen &mdash; &mdash; das Rauschen des Meeres.
Man mu&szlig;te sie nur dicht ans Ohr halten, dann
h&ouml;rte man es deutlich, und wenn man die Augen
schlo&szlig;, konnte man denken, nahe bei Vater und
Mutter zu sein.</p>

<p>Jetzt wohnte Hansi in einem gro&szlig;en Haus
mit vielen andern Buben zusammen. Eine Veranda
gab es da nicht, nur weite, helle Stuben, die ein
wenig leer und n&uuml;chtern dreinsahen. An den
W&auml;nden hingen keine Bilder, und nirgends standen
Blument&ouml;pfe oder sch&ouml;n geformte Vasen. Nat&uuml;rlich,
<a class='page' name ='Page_9' id='Page_9' title='9'></a>in einem Haus mit so vielen wilden Buben
konnte man derartiges nicht haben. Mutterchen
wenigstens hatte den Mangel so erkl&auml;rt.</p>

<div class="figright" style="width: 200px;">
<img src="images/img009.png" width="200" height="135" alt="" title="" />
</div>

<p>Wenn sie nur ein bi&szlig;chen weniger wild gewesen
w&auml;ren, diese Buben! Hansi f&uuml;rchtete sich
vor ihnen, oft unn&ouml;tigerweise, denn im Grund
meinten sie es gut mit dem neuen Kameraden.
Aber er war so vertr&auml;umt
und so fabelhaft leichtgl&auml;ubig,
der kleine Hansi. Das verlockte
sie immer aufs neue zu
Neckereien aller Art. &raquo;Hansi,
du mu&szlig;t einmal ein Sandm&auml;nnchen
werden und mit einem Karren herumziehen
und Sand verkaufen!&laquo; sagte einer der
Buben. Hansi schaute kl&auml;glich drein und meinte:
&raquo;Ich will aber nicht!&laquo; &mdash; &raquo;Ja, du mu&szlig;t eben,
du mu&szlig;t!&laquo; gr&ouml;hlte die ganze Bande. Sie lachten
aus vollem Halse und sahen ohne alles Mitleid,
wie in Hansis Augen eine hei&szlig;e Angst
aufwachte. Vielleicht da&szlig; ihnen die dummen
Worte leid gewesen w&auml;ren, wenn sie gewu&szlig;t h&auml;tten,<a class='page' name ='Page_10' id='Page_10' title='10'></a>
da&szlig; sie wochenlang wie ein schweres Gewicht auf
Hansis Herzen lagen. Ja, wochenlang. Dann
auf einmal kamen ihm Mutterchens Worte in den
Sinn: &raquo;Wenn wir uns wiedersehen, ist mein Hansi
ein gro&szlig;er, strammer Bub.&laquo; Also noch ein Bub!
Da konnte Mutter doch gewi&szlig; verhindern, da&szlig;
er ein Sandm&auml;nnchen werde. Hansi ward dar&uuml;ber
so froh, da&szlig; er einen bescheidenen kleinen Luftsprung
machen mu&szlig;te. Dann lief er in den gro&szlig;en
Hof hinunter, wo die andern Jungen spielten und
schrien, und schrie zum erstenmal in seinem Leben
t&uuml;chtig mit.</p>

<p>Der Hof erinnerte in nichts an den herrlichen
Blumengarten. Nur in einer Ecke war ein kleiner
Abglanz davon. Da hatten die gr&ouml;&szlig;eren Buben
ihre G&auml;rtchen. Jedem geh&ouml;rte ein schmales Beet,
das er selbst bepflanzen durfte. Wie sehr liebte
Hansi diese kleinen G&auml;rten! Keiner der eigenen
Besitzer wartete mit gr&ouml;&szlig;erer Spannung auf das
Erbl&uuml;hen einer Knospe, auf das Aufgehen irgend
eines geheimnisvollen Blumensamens.<a class='page' name ='Page_11' id='Page_11' title='11'></a></p>

<div class="figleft" style="width: 150px;">
<img src="images/img011a.png" width="150" height="128" alt="" title="" />
</div> <div class="figright" style="width: 150px;">
<img src="images/img011b.png" width="150" height="186" alt="" title="" />
</div>

<p>Die gro&szlig;en Jungen fanden es oft recht angenehm,
den Kleinen helfen zu lassen. &raquo;Er tut
es ja so gern,&laquo; entschuldigten sie sich vor sich selbst,
wenn sie sahen, wie er mit gl&uuml;hendem Gesicht die
Beete von Unkraut und Steinen s&auml;uberte. Aber
keiner dachte daran, dem kleinen Hansi ein St&uuml;ckchen,
ach! nur ein winziges St&uuml;ckchen zu geben.
Und er mu&szlig;te noch so lange auf ein eigenes
G&auml;rtchen warten! Wer in die dritte Klasse eintrat,
bekam eines zugewiesen. Hansi aber geh&ouml;rte
noch zu den &raquo;Nullten&laquo;. So nannte man die
B&uuml;rschchen unter sechs Jahren,
die noch nicht zur Schule gingen.
Manchmal waren deren zwei,
drei, oder noch mehr beisammen,
aber   als   Hansi
ins Haus gekommen,
waren eben<a class='page' name ='Page_12' id='Page_12' title='12'></a>
alle Nullten stolze &raquo;Erstkl&auml;ssler&laquo; geworden, und
Hansi war die einzige kleine Null. Das war
dem guten Mutterchen gar hart erschienen.
Sie hatte wohl vorausgesehen, wie verloren
die kleine Null in dem gro&szlig;en Hause herumwandern
werde. Den ganzen Vormittag hindurch
waren Lektionen; f&uuml;r Hansi war niemand
da, und so ging er mit seinen kleinen, immer noch
ein bi&szlig;chen trippelnden Schritten treppauf, treppab.
Oft blieb er vor einem Klassenzimmer stehen und
h&ouml;rte ein Weilchen zu. Es freute ihn, wenn er
die verschiedenen Stimmen unterscheiden konnte.
&raquo;Das ist Gerhard und das Karl und das Fritz.&laquo;
Er konnte sich beinahe einbilden, mit im Klassenzimmer
zu sein wie ein richtiger gro&szlig;er Junge.
Ach, wenn doch das Fr&uuml;hjahr bald kommen
wollte!</p>

<p>Aber vorerst war es Juni. Im Juli und
August waren lange Ferien, das wu&szlig;te Hansi.
Alle Jungen sprachen von diesen Ferien. Jeder
war irgendwohin eingeladen, zu Verwandten oder<a class='page' name ='Page_13' id='Page_13' title='13'></a>
guten Freunden, und jeder hatte etwas Sch&ouml;nes
von den kommenden Wochen zu erz&auml;hlen.</p>

<p>Nur Hansi nicht. Er wu&szlig;te nicht, da&szlig; ihn
eine Tante l&auml;ngst eingeladen, und niemand dachte
daran, ihm etwas davon mitzuteilen. Da &uuml;berkam
ihn nach und nach eine gro&szlig;e Traurigkeit.
&raquo;Alle werden sie fortgehen, dann bin ich ganz
allein,&laquo; dachte das H&auml;nschen, und in Gedanken
durchwanderte er das gro&szlig;e Haus und horchte
vergeblich an den totenstillen Klassenzimmern. Mit
einem Mal hatte er die vielen wilden Buben lieb.
Er konnte es ihnen nicht sagen, er schaute sie nur
an mit bittenden Augen, die so deutlich sagten:
&raquo;Geh nicht fort! Wei&szlig;t du denn nicht, da&szlig; ich
dann ganz allein bin?&laquo;</p>

<p>Aber frische, lebenslustige Buben verstehen
eine leise Augensprache schlecht. Hansi mu&szlig;te deutlicher
reden, und das tat er auch eines Tages.
Der Gr&ouml;&szlig;te der ganzen Schar, der schon beinahe
wie ein Herr dreinsah, hatte Hansi erlaubt, sein
G&auml;rtchen zu begie&szlig;en. Eifrig trippelte der Kleine<a class='page' name ='Page_14' id='Page_14' title='14'></a>
hin und her. Das
Wasser lief aus der
Kanne nicht nur auf die
Blumen hinab, sondern
auch auf Hansis Sch&uuml;rze
und Schuhe. &Auml;ngstlich
beschaute er den Schaden
aber der Gro&szlig;e wu&szlig;te Rat.</p>

<div class="figleft" style="width: 200px;">
<img src="images/img014.png" width="200" height="139" alt="" title="" />
</div>

<p>&raquo;Komm, die Sch&uuml;rze h&auml;ngen wir an die Mauer,
da scheint  noch Sonne hin. Die trocknet bald.&laquo;</p>

<p>Er t&auml;tschelte bei diesen Worten Hansis Haarschopf &mdash; das
tat  wohl bis tief ins kleine Herz
hinein.  Hansi fa&szlig;te pl&ouml;tzlich Mut.</p>

<p>&raquo;Du,  Ernst,  kann  ich  nicht  mit  dir  in   die
Ferien  gehen? Wei&szlig;t du, ich  mu&szlig; sonst allein
dableiben.&laquo;</p>

<p>Noch   ehe  Ernst   antworten   konnte,   erklang
ein unb&auml;ndiges Gel&auml;chter. Hinter den beiden stand
Hansis schlimmster Qu&auml;lgeist, ein lang aufgeschossener
Junge   mit   schlenkrigen   Gliedern. &raquo;Nun
meint das Kindle, es bleibe allein zu Hause! Ha,<a class='page' name ='Page_15' id='Page_15' title='15'></a>
ha, das ist ja rein zum Totlachen! Aber halt!&laquo;
&mdash; der lustige Ton schlug pl&ouml;tzlich in einen ernsthaften
um &mdash; &raquo;du hast ganz recht. Du mu&szlig;t
freilich allein dableiben. Ganz allein ... Die
Hauseltern gehen weg, und die M&auml;gde gehen
weg, und die Lehrer gehen weg, und nat&uuml;rlich alle
Buben &mdash; nur du allein mu&szlig;t dableiben und das
Haus h&uuml;ten.&laquo;</p>

<p>Hansi starrte den Sprechenden an mit weit
aufgerissenen, entsetzten Augen, und nun geschah
etwas v&ouml;llig Unerwartetes.
Er schrie
auf, so jammervoll,
da&szlig; es sogar dem
dummen Buben ins
Herz drang, und dann
st&uuml;rzte er, immer den
gleichen schmerzlichen
Schrei aussto&szlig;end,
aufs Haus zu.</p>

<div class="figright" style="width: 200px;">
<img src="images/img015.png" width="200" height="233" alt="" title="" />
</div>

<p>&raquo;Du Esel!&laquo; knurrte<a class='page' name ='Page_16' id='Page_16' title='16'></a>
der gro&szlig;e Ernst und gab dem Qu&auml;lgeist einen
Rippensto&szlig;. Dann rannte er in gro&szlig;en Spr&uuml;ngen
dem kleinen Kameraden nach. Drinnen im Haus
fand er ihn. Die Hausmutter, eine r&uuml;stige Frau,
mit einem freundlichen, t&uuml;chtigen<a name="FNanchor_TN1_1" id="FNanchor_TN1_1"></a><a href="#Footnote_TN1_1" class="fnanchor">[TN1]</a> Gesicht, hielt Hansi
auf dem Scho&szlig; und strich ihm beruhigend &uuml;ber
die tr&auml;nennassen B&auml;ckchen.</p>

<p>&raquo;Nun weine nur nicht mehr! Hat es denn
gar so weh getan? Wo bist du denn gefallen?
Komm, jetzt machen wir: Heile, heile Segen! Drei
Tag' Regen, drei Tag' Schnee &mdash; tut dem Kindchen
nimmer weh!&laquo;</p>

<p>In ihrer Stimme lag etwas so Beruhigendes,
da&szlig; Hansis wildes Schluchzen allm&auml;hlich verstummte.
Da stellte ihn die Frau wieder auf die
Erde, putzte ihm das N&auml;schen und ging eilig, um
in der K&uuml;che ihre Befehle f&uuml;r das Abendbrot zu
geben.</p>

<p>Der gro&szlig;e Ernst stand etwas verlegen neben
dem kleinen Kameraden. &raquo;Hansi,&laquo; sagte er, &raquo;nun
pa&szlig; einmal auf: du mu&szlig;t nicht allein dableiben.<a class='page' name ='Page_17' id='Page_17' title='17'></a>
Du bist auch eingeladen, zu deiner Tante in den
Schwarzwald. Dort ist's sch&ouml;n, freu' dich nur!
Auf Karl brauchst du nicht zu h&ouml;ren, der schwatzt
nur dummes Zeug.&laquo;</p>

<p>Hansi sagte nur das eine W&ouml;rtchen &raquo;O&laquo;, aber
seine Augen sahen dabei so gl&uuml;cklich und dankbar
drein, da&szlig; es dem gro&szlig;en Ernst ganz merkw&uuml;rdig
warm ums Herz wurde. Z&auml;rtlichkeiten waren unter
den Jungen verp&ouml;nt. Aber nun konnte er nicht
anders: er b&uuml;ckte sich und k&uuml;&szlig;te das strahlende
Gesichtchen vorsichtig und rasch.</p>

<div class="figcenter" style="width: 400px;">
<img src="images/img017.png" width="400" height="295" alt="" title="" />
</div>

<hr style="width: 65%;" />

<div class="figcenter" style="width: 400px;"><a class='page' name ='Page_18' id='Page_18' title='18'></a>
<img src="images/img018.png" width="400" height="298" alt="" title="" />
</div>

<p>Ende August r&uuml;ckte Hansi wieder in die Anstalt
ein. Er brachte ein sonnenverbranntes Gesichtchen
mit und frohe, blanke Augen, in denen
sich viel Liebes gespiegelt hatte. Das war deutlich
zu sehen. Und ebenso deutlich war zu sehen,
wie die Augen allm&auml;hlich den frohen Glanz verloren
und wieder den alten suchenden, vertr&auml;umten
Ausdruck gewannen.<a class='page' name ='Page_19' id='Page_19' title='19'></a></p>

<p>Und doch war eigentlich niemand unfreundlich
mit dem Kleinen. Nur ... es hatte niemand
Zeit f&uuml;r ihn. Das war es. Die Hausmutter und
die M&auml;gde hatten alle H&auml;nde voll mit dem gro&szlig;en
Haushalt. Der Hausvater und die Lehrer besch&auml;ftigten
sich wohl auch au&szlig;er den Stunden mit
den Buben, aber Hansi war meist zu klein, um
bei den verschiedenen Unternehmungen mittun zu
k&ouml;nnen. Nur der Singlehrer gab sich hie und da
mit ihm ab. Der hatte ihn einmal ein Lied, das
ihn seine Ayah gelehrt, singen h&ouml;ren, und seither
durfte Hansi in der Singstunde der Kleinen mitsingen.
Ja, und manchmal durfte er auch noch
nach der Stunde eine Weile bei dem freundlichen
Herrn bleiben, der ihm auf dem Klavier allerlei
vorspielte.</p>

<p>Gleich nach Vater und Mutter und den
Blumen liebte Hansi die Musik. Aber es mu&szlig;te
sch&ouml;ne sein. Die &Uuml;bungsst&uuml;cke der Buben waren
ihm zuwider. Auch der Lehrer spielte nicht immer
sch&ouml;n nach Hansis Meinung. &raquo;Sch&ouml;n&laquo; waren nur<a class='page' name ='Page_20' id='Page_20' title='20'></a>
die feinen, zarten T&ouml;ne, die einen wie liebe H&auml;nde
streichelten. &mdash; &mdash;</p>

<div class="figleft" style="width: 150px;">
<img src="images/img020a.png" width="150" height="167" alt="" title="" />
</div>

<div class="figright" style="width: 150px;">
<img src="images/img020b.png" width="150" height="188" alt="" title="" />
</div>

<p>Der Herbst brachte eine gro&szlig;e Freude f&uuml;r
Hansi. Bei Vater und Mutter war ein Kindchen
angekommen, ein kleines Schwesterlein, das mit
ebenso erstaunten Blauaugen in die Welt gucke,
wie es Hansi getan. Als das kleine Ding ein
paar Wochen alt war, wurde es photographiert,
und Hansi erhielt ein Bildchen.</p>

<p>Er betrachtete es mit strahlenden Augen, dann
lief er zur Hausmutter. &raquo;Nicht wahr, Tante,
einmal hat der liebe Gott gedacht: Nun
will ich mal ein s&uuml;&szlig;es, kleines M&auml;dchen
machen, und da hat er K&auml;the gemacht.&laquo;</p>

<p><a class='page' name ='Page_21' id='Page_21' title='21'></a>&raquo;Ja, ja, das wird wohl so sein,&laquo; l&auml;chelte die
Tante. Dabei setzte sie den gro&szlig;en W&auml;schekorb,
den sie eben auf den Boden tragen wollte, wieder
ab, um Hansi einen Ku&szlig; zu geben.</p>

<p>Hansi trug das Bildchen immer bei sich in der
Tasche seiner Matrosenbluse. Wenn er sich sehr
klein und verlassen vorkam, zog er es hervor und
setzte sich damit in die N&auml;he der G&auml;rtchen, um den
Blumen von der kleinen Schwester zu erz&auml;hlen.
Sie verstanden ihn sehr gut, besonders die Dahlien,
die mit ihren dicken K&ouml;pfen so vergn&uuml;gt und wohlgen&auml;hrt
dreinsahen. Sie erinnerten Hansi immer
an einen Buben des Hauses, der rote Pausbacken
hatte und immer zufrieden war. Die
Blumen waren &uuml;berhaupt wie die Menschen.
Sie hatten ihre eigenen Gesichter und ihr eigenes
Wesen. Die Stiefm&uuml;tterchen waren wie liebe,
freundliche Kinderchen, aber die Rosen trugen sich
stolz und hatten wundervolle Seidenkleider, da&szlig;
man sie gar nicht anzufassen wagte. Noch schlimmer
waren die Lilien, die so steif und gerade standen,<a class='page' name ='Page_22' id='Page_22' title='22'></a>
nie sich hin und her wiegten und fl&uuml;sterten
wie die bunten Nelken. Doch die Liebste
von allen war die Sonnenblume. Sie war
die Mutter aller Blumen. Es konnte nicht
anders sein. Sie glich ganz und gar einer
freundlichen, liebespendenden Mutter.</p>

<div class="figleft" style="width: 80px;">
<img src="images/img022a.png" width="80" height="259" alt="" title="" />
</div>

<p>Aber nun waren die Sonnenblumenmutter
und alle ihre Sommerkinder
verbl&uuml;ht. In den G&auml;rten standen
au&szlig;er Dahlien nur noch
Chrysanthemen. Der
gro&szlig;e Ernst hatte sein
ganzes St&uuml;ckchen Land
damit bepflanzt. Da waren violette
und bronzefarbene, bla&szlig;gelbe
und wei&szlig;e. Hansi liebte
die wei&szlig;en am meisten, denn sie
sahen drein wie Sterne, und er
mu&szlig;te bei ihrem Anblick immer
an den Stern von Bethlehem, an
Weihnachten denken.</p>

<div class="figright" style="width: 90px;">
<img src="images/img022b.png" width="90" height="182" alt="" title="" />
</div>

<p><a class='page' name ='Page_23' id='Page_23' title='23'></a>Und Hansi freute sich auf Weihnachten! Ganz
weh tat ihm oft das Herz, weil es so voller
Freude und Erwartung war. Zwar war es traurig,
da&szlig; auch die bunten Herbstblumen verbl&uuml;hen
mu&szlig;ten, und da&szlig; der wei&szlig;e Schnee, der so na&szlig;
und kalt war, alles zudeckte. Hansi konnte nicht
verstehen, da&szlig; er die Blumen warm halte, wenn
es ihm die andern auch noch so oft vorsagten.
Nein, die Blumen waren alle tot und konnten sich
nie mehr durch den dicken Schnee hinausfinden.</p>

<p>Das war furchtbar traurig. Aber Hansi
wollte nicht daran, sondern an das wundersch&ouml;ne
Christfest denken. Er lernte viele Weihnachtslieder.
Ja, der Lehrer lie&szlig; ihn ganz allein ein altes Lied
singen, das fing an: &raquo;O Jesulein s&uuml;&szlig;, o Jesulein
mild.&laquo; Es waren ein paar Worte drin, die Hansi
nicht verstand. Aber das schadete nichts. Die
Melodie war s&uuml;&szlig; und zart, gerade wie ein Lied
sein mu&szlig;, das man dem Jesuskindlein in der
Krippe singen darf.</p>

<p>Hansi sang es oft. Wenn er allein in dem<a class='page' name ='Page_24' id='Page_24' title='24'></a>
gro&szlig;en Kinderzimmer sa&szlig; und mit dem alten Baukasten
spielte, baute er einen wundersch&ouml;nen Stall
mit vielen T&uuml;rmchen und Erkern. Dann legte er
den blonden Kopf auf die Tischplatte, um durch
das winzige Fensterchen in das d&auml;mmrige Innere
zu sehen. Dazu sang er mit lieber, feiner Stimme,
und seine Augen gewannen dabei einen Ausdruck,
als wachse das winzige St&auml;llchen zu einem gro&szlig;en,
als stehe die T&uuml;r weit offen und das H&auml;nschen
wandere hinein in den seligen Glanz, der von
dem Kindlein in der Krippe ausgeht.</p>

<div class="figcenter" style="width: 400px;">
<img src="images/img024.png" width="400" height="236" alt="" title="" />
</div>

<hr style="width: 65%;" />

<div class="figcenter" style="width: 400px;"><a class='page' name ='Page_25' id='Page_25' title='25'></a>
<img src="images/img025.png" width="400" height="240" alt="" title="" />
</div>

<p>In der Stadt war Weihnachtsmarkt. Von
dem alten Stadttor, das einst trutzig jedem Fremden
den Einla&szlig; verweigert hatte, nun aber l&auml;ngst friedlich,
mit efeuumsponnenen T&uuml;rmen innerhalb der
Stadt stand, f&uuml;hrte eine breite Stra&szlig;e auf den
Andreasplatz hinunter. Und hier standen alle die
Weihnachtsb&auml;ume. Pr&auml;chtige Wei&szlig;tannen, die
wohl daf&uuml;r bestimmt waren, einen gro&szlig;en Saal
zu schm&uuml;cken; schlanke Rottannen, deren Zweige
verlangend ausgestreckt waren, als k&ouml;nnten sie es<a class='page' name ='Page_26' id='Page_26' title='26'></a>
kaum erwarten, die strahlenden Kerzen und goldenen
Ketten zu tragen. Da waren auch putzige, kleine
B&auml;ume, zu denen sich Hansi ganz besonders hingezogen
f&uuml;hlte. Er schritt neben der Hausmutter
die gr&uuml;ne Tannenstra&szlig;e auf und ab; aber w&auml;hrend
diese die gro&szlig;en B&auml;ume musterte, betrachtete Hansi
mit z&auml;rtlichen Blicken die kleinen. Endlich wurde
eine gro&szlig;e, stolze Tanne gew&auml;hlt, und Elise, die
neueingetretene Magd, und der gro&szlig;e Ernst, der
zur Hilfe mitgekommen, packten sie vorsichtig und
machten sich auf den Nachhauseweg.</p>

<p>&raquo;Komm, Hansi,&laquo; sagte die Tante, &raquo;wir gehen
jetzt auch.&laquo;</p>

<p>Hansi streckte gehorsam seine Hand aus, aber
er konnte nicht hindern,
da&szlig; ihm dabei
ein kleiner Seufzer
entschl&uuml;pfte. Er hatte,
w&auml;hrend die Tante
mit dem Verk&auml;ufer
verhandelt, die ganze</p>

<div class="figleft" style="width: 200px;">
<img src="images/img026.png" width="200" height="148" alt="" title="" />
</div>

<p><a class='page' name ='Page_27' id='Page_27' title='27'></a>Zeit neben einem zierlichen B&auml;umchen gestanden,
dessen gr&uuml;ne Spitze nur eben an sein N&auml;schen
reichte.</p>

<p>&raquo;Gef&auml;llt dir das B&auml;umchen? M&ouml;chtest du
es haben?&laquo; fragte mit einem Mal die Verk&auml;uferin.
&raquo;Ich schenke es dir. Die Frau Mama haben ja
eine so gro&szlig;e Tanne gekauft, da geht das Kleine
noch drein.&laquo;</p>

<p>Hansi konnte sein Gl&uuml;ck kaum fassen. Er
dankte mehr mit den Augen als mit dem Mund,
dann schritt er neben der Tante, vorsichtig die
gr&uuml;ne Last gegen das dankbare Herzchen gedr&uuml;ckt.</p>

<div class="figleft" style="width: 80px;">
<img src="images/img028.png" width="80" height="367" alt="" title="" />
</div>

<p>Es war merkw&uuml;rdig. Als der Morgen des
Festes d&auml;mmerte, auf das sich Hansi wochenlang
von ganzem Herzen gefreut, war die Freude mit
einem Schlag wie weggewischt. Noch nie war er
sich so klein und so verlassen vorgekommen, wie
in dem unruhigen, frohen Treiben, das den ganzen
Tag beherrschte. Er wurde erst ein bi&szlig;chen froher,
als ihm die Tante zwei besch&auml;digte Glaskugeln,
ein paar schillernde Goldf&auml;den und sogar einige<a class='page' name ='Page_28' id='Page_28' title='28'></a>
Halter mit Lichtst&uuml;mpchen darin schenkte. Nun
konnte er doch sein B&auml;umchen, sein eigenes, liebes
B&auml;umchen schm&uuml;cken. Er hatte sich selbst einigen
Schmuck gefertigt: wundersam gezackte
Sterne, auch Blumen und V&ouml;gel und allerlei
Getier. Sie sahen zwar ein bi&szlig;chen
seltsam drein &mdash; Mutterchen hatte das
entschieden besser gekonnt &mdash; aber im
Grund schadete es nichts. Die langgeschw&auml;nzten
V&ouml;gel wiegten sich vergn&uuml;glich
in den gr&uuml;nen Zweigen, die Goldsterne
und Goldf&auml;den leuchteten pr&auml;chtig,
und die Glaskugeln waren so sch&ouml;n, da&szlig;
Hansi eine Weile seine Arbeit unterbrechen
mu&szlig;te, um das B&auml;umchen von allen
Seiten bewundern zu k&ouml;nnen. Nun
wurden noch die f&uuml;nf Kerzen angesteckt,
und das B&auml;umchen war geschm&uuml;ckt.</p>

<p>Es stand in einem Rumpelk&auml;mmerchen auf einem
alten Schemel, den Hansi erst fein s&auml;uberlich mit
einem Taschentuch bedeckt hatte. Es war kalt in der<a class='page' name ='Page_29' id='Page_29' title='29'></a>
Dachkammer, und Hansi hatte nahezu blaugefrorene
H&auml;nde und ein rotes N&auml;schen. Aber er schien
es gar nicht zu beachten. Er war ganz versunken
in den Anblick seines B&auml;umchens, und erst als
die Glocke zum Vieruhrbrot rief, verlie&szlig; er das
K&auml;mmerchen.</p>

<div class="figcenter" style="width: 400px;">
<img src="images/img029.png" width="400" height="455" alt="" title="" />
</div>

<p>Um &frac12;6 Uhr sollte die Weihnachtsfeier beginnen.
Vorher mu&szlig;ten alle die vielen Buben
noch einmal gewaschen und gek&auml;mmt, geb&uuml;rstet
und gestriegelt werden. Da konnte es leicht passieren,
da&szlig; ein so kleines M&auml;nnchen wie Hansi &uuml;bersehen
wurde.</p>

<p>Niemand vermi&szlig;te ihn, bis es an das Ordnen<a class='page' name ='Page_30' id='Page_30' title='30'></a>
des Zuges ging. Den mu&szlig;te ja der Kleinste
anf&uuml;hren. Aber wo war er nur? Nicht im
Wohnzimmer, nicht in der Kinderstube, in keinem
der Lehr-, in keinem der Schlafs&auml;le. Die
Buben lachten und stellten die ungeheuerlichsten
Vermutungen auf. &raquo;Er hat vielleicht gemeint, die
Krippe sei im Kohlenkeller,&laquo; meinte der lange
Karl. Das schien der Tante gar nicht so unm&ouml;glich.
Sie ging selbst die Kellertreppe hinunter;
die Elise aber, die neue Magd, schickte sie auf den
Boden, nach Hansi zu suchen.</p>

<p>Langsam schritt das junge M&auml;dchen die steile
Stiege hinauf. Oben angekommen, lehnte sie einen
Augenblick den Kopf an die Wand und schluchzte
laut und schmerzlich. Es war zum erstenmal, da&szlig;
sie in der Fremde Weihnacht feiern mu&szlig;te...
Ach, wie sie sich nach Hause sehnte, wo sie von
allen geliebt worden! Hier fragte niemand nach
ihr, niemand brauchte sie. Es war gleichg&uuml;ltig,
ob sie da war oder nicht... Doch &mdash; sie mu&szlig;te
ja Hansi suchen gehen.</p>

<div class="figcenter" style="width: 400px;"><a class='page' name ='Page_31' id='Page_31' title='31'></a>
<img src="images/img031.png" width="400" height="235" alt="" title="" />
</div>

<p>Ein, zwei T&uuml;ren hatte Elise schon ge&ouml;ffnet
und umsonst in dem Halbdunkel herumgesp&auml;ht,
da sah sie einen Lichtstrahl aus dem alten Rumpelk&auml;mmerchen
fallen. Die T&uuml;re war nur angelehnt.
Ganz leise schob sich Elise hinein, und da sah sie
das verlorene H&auml;nschen auf einer Kiste sitzen. Vor
ihm stand das wundersam geschm&uuml;ckte B&auml;umchen
und leuchtete mit seinen f&uuml;nf Kerzen.</p>

<p>Wie arm und wehm&uuml;tig sah das drein...
Aber das Kind sa&szlig; davor mit gl&uuml;ckstrahlenden
Augen und sang:</p>

<div class="figleft" style="width: 200px;"><a class='page' name ='Page_32' id='Page_32' title='32'></a>
<img src="images/img032.png" width="200" height="213" alt="" title="" />
</div>

<div class="poem" ><div class="stanza">
<span class="i8">&nbsp;<br /></span>
<span class="i8">&nbsp;<br /></span>
<span class="i8">&nbsp;<br /></span>
<span class="i8">&raquo;O Jesulein s&uuml;&szlig;!<br /></span>
<span class="i8">O Jesulein mild!<br /></span>
<span class="i8">Des Vaters Will'n<br /></span>
<span class="i8">Hast du erf&uuml;llt,<br /></span>
<span class="i8">Bist kommen aus dem Himmelreich,<br /></span>
<span class="i8">Uns armen Menschen worden gleich.<br /></span>
<span class="i8">O Jesulein s&uuml;&szlig;!<br /></span>
<span class="i8">O Jesulein mild!&laquo;<br /></span>
</div></div>

<p>Die blonde Elise lehnte unter der
T&uuml;re. In ihre guten Augen, die schon so
m&uuml;tterlich schauen konnten, traten hei&szlig;e Tr&auml;nen,
die langsam &uuml;ber ihr Gesicht rollten. Sie achtete
es nicht. Hier in dem kleinen Dachk&auml;mmerchen,
als sie das Kind so einsam sitzen sah, war pl&ouml;tzlich
eine gro&szlig;e Freude in ihr aufgewacht...
Der brauchte sie und ihre Liebe! Der war ja
auch ganz allein. Es tat ihm gewi&szlig; not, da&szlig; ihn<a class='page' name ='Page_33' id='Page_33' title='33'></a>
jemand mit gro&szlig;er, warmer Liebe umfasse. Ach,
und sie war ja froh, wenn sie Liebe schenken durfte ...</p>

<p>&raquo;Hansi,&laquo; sagte Elise, &raquo;komm, Bubele, wir
haben dich gesucht, weil man zur Bescherung geht.
Du kannst jetzt nicht dableiben, aber dein sch&ouml;nes
B&auml;umle z&uuml;nden wir morgen wieder an, gelt?&laquo;</p>

<p>&raquo;Nicht wahr, es ist wundersch&ouml;n?&laquo; Hansi
kletterte von seiner Kiste herunter. Dann fa&szlig;te
er mit seinem kalten H&auml;ndchen die braune, warme
Hand des M&auml;dchens, und als er in ihr gutes
Gesicht schaute, kam auch &uuml;ber ihn eine gro&szlig;e,
helle Freude.</p>

<div class="figcenter" style="width: 400px;">
<img src="images/img033.png" width="400" height="153" alt="" title="" />
</div>



<hr style="width: 65%;" />
<div class="figcenter" style="width: 400px;"><a class='page' name ='Page_34' id='Page_34' title='34'></a>
<img src="images/img034.png" width="400" height="249" alt="" title="" />
</div>

<p>Die alte Bodenkammer</p>


<p>Wohl jeder tr&auml;gt in sich verborgen die Erinnerung
an einen Ort, &uuml;ber dem der Stern der
Kindheit mit besonders hellem Glanze leuchtet.</p>

<p>Vielleicht ist es ein Garten, ein weltfremder,
drin prunkende Pfingstrosen und hohe Malvenstauden
stehen; oder ein trauliches Zimmerchen
mit herabgelassenen Vorh&auml;ngen, und man sieht sich
selbst klein und schmal an Mutters Knie lehnen
und ihren Geschichten lauschen. Wieder zaubert die<a class='page' name ='Page_35' id='Page_35' title='35'></a>
Erinnerung schneeige Berge, leuchtende Seen oder
auch einen alten Hof, eine Scheuer &mdash; eine Bodenkammer.</p>

<p>Sie lag nicht in unserm Haus. Bei uns war
alles hell und neu und sauber, sogar auf dem
Boden. Aber im Nachbarhaus, schr&auml;g &uuml;ber der
Stra&szlig;e, war eine richtige alte Bodenkammer, durch
deren halbblindes Fenster das Licht nur sp&auml;rlich
eindringen konnte. Gegen Abend wurde es daher
d&uuml;ster und sch&ouml;n gruselig. Man hockte so nahe
wie m&ouml;glich zusammen auf der riesigen alten Kiste
und erz&auml;hlte sich Geistergeschichten, bis einem vor
Angst beinahe die Stimme versagte. Ich hatte an
unserer K&ouml;chin eine sehr ergiebige Quelle und
wu&szlig;te u.&nbsp;a. von &raquo;den M&auml;dchen, die noch Erbsen
einlegen wollten&laquo; und von dem f&uuml;rchterlichen
Telegramm &raquo;Habe acht auf den Sarg&laquo; zu erz&auml;hlen.</p>

<p>Anni, die &Auml;lteste unserer kleinen Schar, behandelte
Hauffs &raquo;Gespensterschiff&laquo;. Wir kannten
ja die Geschichte l&auml;ngst auswendig, aber Anni<a class='page' name ='Page_36' id='Page_36' title='36'></a>
sorgte f&uuml;r Variationen, so da&szlig; wir immer neuen
Grund zum Kreischen fanden.</p>

<p>Die andern zwei erz&auml;hlten nie. Dem dicken
Gretchen fiel nichts ein und das kleine Elschen
z&auml;hlte noch gar nicht recht mit. Sie mu&szlig;te sich
&uuml;berhaupt geschmeichelt f&uuml;hlen, da&szlig; wir gro&szlig;en
acht- und neunj&auml;hrigen M&auml;dels sie mittun lie&szlig;en.
Wenn man erst f&uuml;nf Jahre alt ist und noch nicht
einmal lesen kann!</p>

<p>Sie, Klein-Elschen, war &uuml;brigens manchmal
recht angenehm. Wenn man statt der Puppen
gerne ein lebendiges Kindchen gehabt h&auml;tte, lie&szlig;
sie sich geduldig in einen gro&szlig;en Schal wickeln
und herumschleppen. Ja, sie nahm sogar mit
sichtlichem Vergn&uuml;gen den Schnuller in den Mund,
den wir dem richtigen Baby entwendet hatten.
Mit unserer Moral war es &uuml;berhaupt etwas lax
bestellt. Wurde in unserm Haushalt irgend ein
Mangel entdeckt, so unternahm das f&uuml;r die Sache
am meisten Bef&auml;higte einen Beutezug nach unten,
wir nannten es einen Ausgang in die Stadt.</p>

<div class="figcenter" style="width: 400px;"><a class='page' name ='Page_37' id='Page_37' title='37'></a>
<img src="images/img037.png" width="400" height="178" alt="" title="" />
</div>

<p>Die Bodenkammer war sehr ger&auml;umig. Wir
hatten uns in einer Ecke ein ganz behagliches
Wohnzimmerchen eingerichtet, dessen Hauptstolz
ein dreibeiniges Sofa &mdash; an Stelle des vierten
Beines stand eine Kiste &mdash; und eine wacklige Kinderbettlade
bildete. Wir waren auch im Besitz einer
Truhe, deren Deckel so schwer war, da&szlig; wir ihn
nur mit Lebensgefahr aufheben konnten. Lange
war es uns &uuml;berhaupt nicht gelungen, und wir
hatten uns schon darein ergeben, nie etwas von
den darin verborgenen Sch&auml;tzen zu Gesicht zu bekommen.
Aber einmal packte uns die Neugierde
so m&auml;chtig, da&szlig; sie uns wahre Riesenkr&auml;fte zu<a class='page' name ='Page_38' id='Page_38' title='38'></a>
verleihen schien; unter St&ouml;hnen und &Auml;chzen gelang
es uns, den Deckel zur&uuml;ckzuschlagen. Eine dicke
Staubdecke war das erste, was sich den vier neugierig
gesenkten Kinderk&ouml;pfen darbot. Sie lag
&uuml;ber einer Menge B&uuml;cher und vergilbter Bl&auml;tter
und hatte sich auf einem rundlichen, mit einem
Tuch bedeckten Gegenstand, der in der untersten
Tiefe sichtbar ward, angesammelt. Was stak wohl
unter dem Tuch?</p>

<p>&raquo;Ein Ball!&laquo; riet das kleine Elschen. &raquo;Ein
Goldklumpen!&laquo; meinte Gretchen mit bed&auml;chtiger
Stimme.</p>

<p>&raquo;Wir wollen es herausholen,&laquo; schlug Anni
vor. &raquo;Steig' du hinein, Mixi, du bist die D&uuml;nnste.&laquo;</p>

<p>Dagegen lie&szlig; sich nichts einwenden. Ich
hockte zwischen den staubigen B&uuml;chern nieder und
fing an, das runde Ding aus seiner Umh&uuml;llung
zu sch&auml;len. Ich versuchte dabei mit Kopf und
Schultern den andern die Aussicht zu verdecken.
Mu&szlig;te ich in die staubige Kiste kriechen, so wollte
ich wenigstens die Entdeckerfreude erst allein genie&szlig;en.</p>

<div class="figcenter" style="width: 400px;"><a class='page' name ='Page_39' id='Page_39' title='39'></a>
<img src="images/img039.png" width="400" height="204" alt="" title="" />
</div>

<p>Die letzte H&uuml;lle fiel und &mdash; &mdash; ein Totensch&auml;del
grinste mich an aus leeren Augenh&ouml;hlen
... in dem Oberkiefer staken noch ein paar gelbliche
Z&auml;hne.</p>

<p>Ein eisiges Grauen packte mich, aber ich lie&szlig;
den Sch&auml;del nicht fallen. Langsam, wie von einer
unsichtbaren Hand gezogen, richtete ich mich auf
und hielt meinen Spielgef&auml;hrten den unheimlichen
Fund entgegen.</p>

<p>Anni stie&szlig; einen gellenden Schrei aus. Das
sonst etwas schwerf&auml;llige Gretchen fl&uuml;chtete mit ein
paar j&auml;hen S&auml;tzen. Nur Elschen blieb stehen und
tippte mit seinen rosigen Fingerchen auf den bleichen<a class='page' name ='Page_40' id='Page_40' title='40'></a>
Sch&auml;del. Sie lachte dazu und  sagte: &raquo;Was f&uuml;r
ein komischer alter Mann!&laquo;</p>

<p>Die kalte Hand des Grauens lie&szlig; mich los.
Ich lachte, lachte, da&szlig; mir beinahe die Tr&auml;nen
kamen. Dabei entglitt mir der Sch&auml;del und rollte
mit merkw&uuml;rdigem Ton &uuml;ber den Fu&szlig;boden. Elschen
hob ihn beinahe mitleidig auf und wickelte ihn in
ihr Sch&uuml;rzchen.</p>

<p>Wir drei andern standen etwas verlegen beiseite.
Zum erstenmal war sie die &Uuml;berlegene, die
Tonangebende.</p>

<p>&raquo;Wollen wir ihn begraben?&laquo; fragte die Kleine
pl&ouml;tzlich, und wir stimmten begeistert zu.</p>

<p>Anni mu&szlig;te sich unten nach einer passenden
Schachtel, will sagen nach einem Sarg umsehen.
Gretchen ging auf die Suche nach der Begr&auml;bnisst&auml;tte
und dem Grabstein. Ich &uuml;bernahm es, die
Inschrift zu schreiben. Elschen, immer noch den
Sch&auml;del im Sch&uuml;rzchen, lehnte neben mir und
schaute bewundernd zu, wie ich mit krampfhaft<a class='page' name ='Page_41' id='Page_41' title='41'></a>
festgehaltenem  Federhalter  meine  gro&szlig;en,  steifen
Buchstaben malte.</p>

<p>&raquo;Lies es mir einmal vor!&laquo; bat sie, als das
Werk beendet war, und ich las:</p>



<div class='center'>
<table border="2" frame="box" rules="none" cellpadding="8" cellspacing="8" summary="">
<tr><td align='center' style="border-bottom: thin dashed black;">Hier ruht unser liber Uhruhrgro&szlig;vater.</td></tr>
<tr><td align='center' style="border-bottom: thin dashed black;">Gottes Br&uuml;nnlein hat Wassers die F&uuml;lle.</td></tr>
</table></div>

<p>&raquo;Du h&auml;ttest nicht diesen Spruch schreiben
sollen,&laquo; sagte Anni, mi&szlig;billigend das Schriftst&uuml;ck
betrachtend. &raquo;Auf Gr&auml;ber schreibt man ganz
andere Sachen. Etwas von Auferstehen oder
Wiedersehen.&laquo;</p>

<p>&raquo;Das ist mir einerlei!&laquo; entgegnete ich unersch&uuml;ttert.
&raquo;Mir gef&auml;llt der Spruch und ich habe
den Ururgro&szlig;vater gefunden.&laquo;</p>

<p>Gretchen stand unter der T&uuml;re, die Hacke
&uuml;ber der Schulter.</p>

<p>&raquo;Ich habe einen feinen Platz, kommt schnell!&laquo;</p>

<div class="figcenter" style="width: 400px;"><a class='page' name ='Page_42' id='Page_42' title='42'></a>
<img src="images/img042.png" width="400" height="189" alt="" title="" />
</div>

<p>Eiligst wurde der Sch&auml;del in Annis Schachtel
gesteckt. Der Deckel wollte zwar nicht zugehen,
aber das schadete nichts. Wir legten einen Fetzen
schwarzes Tuch dar&uuml;ber und nun ordnete sich der
Zug. Voraus ging Gretchen, der Totengr&auml;ber,
dann Anni, der Pfarrer; Elschen, die den Sch&auml;del
trug, war der Leichenwagen, ich stellte das Trauergeleite
dar.</p>

<p>Wir gingen mit ernsten K&ouml;pfen und bed&auml;chtigem
Schritt die Treppe hinunter. Unter der
T&uuml;re begegnete uns die kleine Mutter des Hauses.
Sie war eine zierliche, bewegliche Frau mit leb<a class='page' name ='Page_43' id='Page_43' title='43'></a>haften
Augen, die sich stets zu freuen schienen,
obwohl sie oft genug Grund gehabt h&auml;tten, &auml;rgerlich
und m&uuml;de drein zu sehen. Au&szlig;er meinen drei
Freundinnen waren noch zwei gr&ouml;&szlig;ere und zwei
ganz kleine Br&uuml;der zu versorgen. Das zappelte
und schrie, lachte und kreischte den ganzen Tag
um die Mutter herum, zerri&szlig; Kleider und Str&uuml;mpfe,
beschmutzte Fu&szlig;b&ouml;den und Fensterscheiben, wollte
gewaschen und gef&uuml;ttert sein. In dem allem stand
die kleine Mutter, trug den Kopf mit dem tiefschwarzen
Haar froh und aufrecht und hatte
lachende, warme Augen.</p>

<p>Wir waren das so gewohnt und es erschien
uns nichts Absonderliches. Erst viele Jahre sp&auml;ter
verstanden wir, was f&uuml;r eine tapfere Seele in der
kleinen Mutter gewohnt hatte.</p>

<hr style='width: 45%;' />

<p>&raquo;Mama, wir m&uuml;ssen ganz still sein, wir
spielen Begraben!&laquo; kr&auml;hte Elschen im Vor&uuml;bergehen,
und die Mutter stand denn auch and&auml;chtig
und still.<a class='page' name ='Page_44' id='Page_44' title='44'></a></p>

<p>Das Haus lag inmitten eines gro&szlig;en Gartens,
der in verschiedene Abteilungen zerfiel. Da war
ein freier Platz mit einem Sandhaufen f&uuml;r die
Kinder. In einem andern Teil standen Blumen
und Zierstr&auml;ucher und wieder in einem andern
lagen in sch&ouml;nen Reihen Gem&uuml;sebeete, daneben
zog sich eine dichte Himbeerhecke. Am Ende dieser
Hecke war der von Gretchen gew&auml;hlte Begr&auml;bnisplatz.
Sie hatte schon ein Loch gegraben, das sich
aber als viel zu flach erwies. So arbeiteten Totengr&auml;ber,
Pfarrer und Trauergeleite mit vereinten
Kr&auml;ften, bis das Loch tief genug war, den Ururgro&szlig;vater
aufzunehmen.</p>

<p>Die Grabrede fiel kurz aus, um so kr&auml;ftiger
und anhaltender war der Gesang. Wir hatten
als passende Lieder gew&auml;hlt: &raquo;Morgenrot, Morgenrot!
Leuchtest mir zum fr&uuml;hen Tod!&laquo; und: &raquo;Der
Pilger aus der Ferne zieht seiner Heimat zu.&laquo;</p>

<p>Elschen hatte noch vorgebracht &raquo;Wenn ich
gro&szlig; bin,&laquo; aber das war als v&ouml;llig unm&ouml;glich
abgeschlagen worden. &Uuml;berdies sank sie durch diese<a class='page' name ='Page_45' id='Page_45' title='45'></a>
Forderung in unserer Achtung wieder auf die
fr&uuml;here Stufe zur&uuml;ck.</p>

<p>An diesem Tag blieben wir bis zum Abendbrot
im Garten. Der Sonnenschein war so hell
und freundlich, w&auml;hrend &uuml;ber der alten Bodenkammer
immer noch etwas Unheimliches zu lagern
schien. Aber am n&auml;chsten Tag unterzogen wir den
Inhalt der Truhe einer weiteren Besichtigung.</p>

<p>Die B&uuml;cher rochen uralt und hatten schwere,
feste Einbanddecken. Die Schrift war merkw&uuml;rdig
schn&ouml;rkelig und lie&szlig; sich nicht ohne M&uuml;he entziffern.
Wir strengten uns auch nicht sonderlich an. Eine
Menge der B&uuml;cher wurden mit Abscheu zur Seite
gelegt, weil sie sich als &raquo;Doktorsb&uuml;cher&laquo; erwiesen.
Dasselbe Schicksal teilten ein paar Andachtsb&uuml;cher
&raquo;auf Kosten einer wahrheitliebenden Gesellschaft
gedruckt&laquo;. Dann stie&szlig; Anni einen Schrei des Entz&uuml;ckens
aus, denn sie hatte ein Geschichtenbuch,
nein, noch sch&ouml;ner, ein M&auml;rchenbuch entdeckt. Wer
h&auml;tte der Truhe diesen k&ouml;stlichen Schatz angesehen!</p>

<div class="figcenter" style="width: 300px;"><a class='page' name ='Page_46' id='Page_46' title='46'></a>
<img src="images/img046.png" width="300" height="223" alt="" title="" />
</div>

<p>Anni fing gleich an, uns &raquo;die Geschichte von
dem tugendhaftigen Prinzen Treuherz und der
wonnesamen Prinzessin Herzelaide&laquo; vorzulesen,
aber der Genu&szlig; war nur m&auml;&szlig;ig. Sie blieb immer
wieder an den feinen Schn&ouml;rkelchen der Buchstaben
h&auml;ngen, und da die S&auml;tze endlos lang waren, hielt
sie an, wenn der Atem ausging, was nicht zur
Erleichterung des Verst&auml;ndnisses beitrug.</p>

<p>Gretchen g&auml;hnte unverhohlen. Elschen spielte
l&auml;ngst mit ihrer Puppe, da ging auch mir die
Geduld aus.</p>

<p>&raquo;La&szlig; doch die  gr&auml;&szlig;lichen  alten Prinzen und<a class='page' name ='Page_47' id='Page_47' title='47'></a>
Prinzessinnen in Ruh! Man versteht ja gar nicht,
was sie miteinander sprechen. Und richtig ordentlich
schreiben konnten die Leute fr&uuml;her scheint's auch
nicht. Wir wollen das Buch wieder in die Truhe
werfen.&laquo;</p>

<p>Das Schlie&szlig;en des Deckels war viel leichter
zu bewerkstelligen als das &Ouml;ffnen. Mit einem
dumpfen Knall schlo&szlig; sich die Truhe, und fortan
war sie vor unserer Neugier sicher.</p>

<div class="figcenter" style="width: 100px;">
<img src="images/img047.png" width="100" height="57" alt="" title="" />
</div>



<hr style="width: 65%;" />
<div class="figcenter" style="width: 300px;"><a class='page' name ='Page_48' id='Page_48' title='48'></a>
<img src="images/img048.png" width="300" height="136" alt="" title="" />
</div>

<p>Ein paar Tage lang besuchten wir regelm&auml;&szlig;ig
Ururgro&szlig;vaters Grab und schm&uuml;ckten es mit Blumen.
Auch mu&szlig;te die Inschrift zweimal erneuert
werden. Das eine Mal hatte sie der Regen zerst&ouml;rt,
das andere Mal war sie den Buben in die
H&auml;nde gefallen.</p>

<p>Diese schrecklichen Buben! Wie viel sch&ouml;ner
w&auml;re die Welt gewesen ohne sie! Wenn man mit
den Puppen spazieren ging, &auml;fften sie die Unterhaltung
nach oder versuchten einen &Uuml;berfall auf
die Kinder. Wenn man im Bodenkammerzimmer
eine Einladung an sie ergehen lie&szlig;, a&szlig;en und
tranken sie all das m&uuml;hsam Gekochte im Augenblick
weg, und statt des Dankes brummten sie &uuml;ber
&raquo;das bi&szlig;chen Zeug&laquo;.<a class='page' name ='Page_49' id='Page_49' title='49'></a></p>

<p>Nur bei den Ball- und Springspielen, haupts&auml;chlich
bei dem unvergleichlichen &raquo;Pflumeboppi,
's H&uuml;sli brennt!&laquo; gingen wir M&auml;del und Buben
gemeinsame Wege. Ja, und dann noch bei einem
ganz besonderen Anla&szlig;.</p>

<p>Unsere Vaterstadt feierte die 400j&auml;hrige Wiederkehr
des Tages, an dem sich die beiden, durch
den Strom getrennten Stadth&auml;lften zusammengeschlossen
hatten, mit der Auff&uuml;hrung eines historischen,
eigens f&uuml;r die Gelegenheit verfa&szlig;ten Festspiels.</p>

<p>Weit drau&szlig;en vor der Stadt war die B&uuml;hne
errichtet worden. Am zweiten Tag &mdash; die Stadt
schwelgte eine halbe Woche lang in ihren Erinnerungen
&mdash; waren bei der Vorstellung s&auml;mtliche
Schulkinder zugegen.</p>

<p>Das war ein Ereignis, vor dem alles andere,
das sonst unser Leben ausf&uuml;llte, zur&uuml;cktreten mu&szlig;te.
W&auml;hrend der Vorstellung sa&szlig;en wir getrennt, aber
auf dem Nachhauseweg fanden wir uns zusammen
und konnten das Geschaute besprechen.<a class='page' name ='Page_50' id='Page_50' title='50'></a></p>

<p>Anni schw&auml;rmte besonders f&uuml;r den K&ouml;nig
Rudolf. Wie er sich hielt, wie er sich neigte! Sie
streckte ihren schwarzen Wuschelkopf und die kurze
Stumpfnase h&ouml;her in die Luft, als erwerbe sie sich
dadurch etwas von der k&ouml;niglichen W&uuml;rde.</p>

<p>Gretchen war entz&uuml;ckt von all den holdseligen
Frauengestalten, auch von den Kindern, die so
niedliche, lange Kleider trugen. &raquo;Ich wollte, wir
h&auml;tten auch welche!&laquo; meinte sie seufzend. &raquo;Unsere
kurzen R&ouml;cke und Socken sehen gar nicht
sch&ouml;n aus.&laquo;</p>

<p>Damit war ich jedoch nicht einverstanden.</p>

<p>&raquo;Denk dir doch, wie unangenehm die
dummen, langen Kleider beim Springen w&auml;ren!
Der &#8216;Pflumeboppi&#8217; z.&nbsp;B. fiele alle Augenblicke auf
die Nase.&laquo;</p>

<p>&raquo;Ja, das ist wahr!&laquo; stimmte mir Anni zu.
&raquo;Wer hat denn dir am besten gefallen, Mixi?
&mdash; Seht, nun wird sie schon wieder ganz rot!&laquo;</p>

<p>&raquo;Gar nicht!&laquo; wehrte ich ab, obwohl ich die
Glut bis unter die Haarwurzeln steigen f&uuml;hlte.<a class='page' name ='Page_51' id='Page_51' title='51'></a></p>

<div class="figcenter" style="width: 400px;">
<img src="images/img051.png" width="400" height="297" alt="" title="" />
</div>

<p>&raquo;Ihr werdet nat&uuml;rlich lachen, aber das ist mir
einerlei. Mir hat der Priester am besten gefallen.&laquo;</p>

<p>&raquo;Der alte, heidnische Kerl!&laquo; Anni war entr&uuml;stet.
Das gutm&uuml;tige Gretchen, wohl um mir
wieder zu meiner nat&uuml;rlichen Gesichtsfarbe zu verhelfen,
meinte tr&ouml;stlich: &raquo;Sie hatten ihn, glaube
ich, alle sehr gern.&laquo;</p>

<p>&raquo;Ja, und h&ouml;rtest du nicht, wie sie alle so<a class='page' name ='Page_52' id='Page_52' title='52'></a>
jammervoll aufschrieen, als er sich den Dolch ins
Herz stie&szlig;?&laquo;</p>

<p>&raquo;Du tust gerade, wie wenn er es richtig getan
h&auml;tte, Mixi! Du brauchst gar keine so f&uuml;rchterlichen
Augen zu machen, es ist ja doch alles
nicht wahr.&laquo;</p>

<p>Ich duckte mich und schwieg. Da war wieder
das Wort, das ich am meisten f&uuml;rchtete und ha&szlig;te
&mdash; &mdash; es ist nicht wahr.</p>

<p>Wozu hatte man denn all die seltsamen Gedanken
und Tr&auml;ume, die einen halb froh, halb
traurig stimmten, wenn alles nicht wahr sein sollte!</p>

<p>Freilich, das auf der B&uuml;hne war vielleicht
nicht wahr gewesen. Das waren ja alles gew&ouml;hnliche
Menschenkinder. Unter den langlockigen Pagen
hatte ich einen Knaben entdeckt, von dem ich genau
wu&szlig;te, da&szlig; er in Wirklichkeit einen struppigen roten
Haarschopf besitze. Aber wozu daran denken? Das
lie&szlig; sich alles so h&uuml;bsch beiseite schieben. Das geh&ouml;rte
in die Welt, die Schule, Aufgaben, Stricken
und Gem&uuml;se-essen hie&szlig;.<a class='page' name ='Page_53' id='Page_53' title='53'></a></p>

<div class="figright" style="width: 200px;">
<img src="images/img053.png" width="200" height="125" alt="" title="" />
</div>

<p>Die andere Welt, die
man in sich trug, und die
sich doch so seltsam weit
ausbreitete, bis zu den
weichen, wei&szlig;en Wolken
hinauf, bis zu den winzigen Ma&szlig;liebchen und
Marienk&auml;ferchen hinab &mdash; diese Welt war weit
sch&ouml;ner und heimatlicher.</p>

<hr style='width: 45%;' />

<p>&raquo;Mixi, was tr&auml;umst du wieder! So h&ouml;r'
doch! Ich habe einen wundersch&ouml;nen Plan. Wir
wollen das Festspiel auff&uuml;hren, daheim in unsrer
Bodenkammer. Dann kannst du ja deinen alten
Priester spielen.&laquo;</p>

<p>&raquo;Nein, nein! Das soll Teddy tun. Ich will
den Kaiser Valentinian, du nimmst K&ouml;nig Rudolf
und Gretchen kann Bischof fein. Ach, und f&uuml;r
Elschen m&uuml;ssen wir auch eine Rolle finden. Wie
herrlich wird das werden, ich freue mich halb zu
Tod!&laquo;</p>

<p>Hatte  uns  schon  die gro&szlig;e Vorstellung  die<a class='page' name ='Page_54' id='Page_54' title='54'></a>
K&ouml;pfe verdreht, so tat es unsere eigene noch weit
mehr. Die Mutter mu&szlig;te nat&uuml;rlich in die Sache
eingeweiht werden, denn die Blument&ouml;pfe, die wir
als Kulissen brauchten und die langen Kleider,
auf denen Gretchen mit gro&szlig;er Energie bestand,
waren alle in ihrer Verwahrung und konnten denn
doch nicht ohne weiteres herbeigeschafft werden.
Meine Gro&szlig;mutter steuerte zu unserer Kost&uuml;mierung
einige Umlegt&uuml;cher und Schmucksachen bei.</p>

<p>Wir arbeiteten t&auml;glich stundenlang an unsern
Vorbereitungen. Nat&uuml;rlich, das ganze Festspiel
konnten wir nicht auff&uuml;hren; wir mu&szlig;ten uns auf
solche Szenen, in denen m&ouml;glichst wenig Personen
austraten, beschr&auml;nken. Aber wir tr&ouml;steten uns
damit, da&szlig; sich ja das Publikum das &uuml;brige dazu
denken k&ouml;nne.</p>

<p>Der gro&szlig;e Tag nahte. Punkt 2 Uhr sollte
die Vorstellung beginnen; ein paar Minuten fr&uuml;her
fanden sich die Zuschauer ein. Wir hatten ihrer
nur wenige gebeten. Nat&uuml;rlich die kleine Mutter,
die sich beinahe ebenso sehr wie wir auf das Fest<a class='page' name ='Page_55' id='Page_55' title='55'></a>spiel
freute, dann Gro&szlig;mutter und eine Tante,
die auf Besuch gekommen. Gro&szlig;mutter erhielt den
gedruckten Text, da sie die richtige Auff&uuml;hrung
nicht mit angesehen hatte. Sie hielt das Heftchen
weit von sich, denn ihre alten Augen konnten
nicht mehr in die N&auml;he sehen. Das imponierte
mir immer gewaltig, und es verfehlte auch seinen
Eindruck auf meine Spielgef&auml;hrten nicht. Es
hat nicht jeder eine Gro&szlig;mutter, die so merkw&uuml;rdig
liest.</p>

<div class="figright" style="width: 200px;">
<img src="images/img055.png" width="200" height="216" alt="" title="" />
</div>

<p>Die Zuschauer sa&szlig;en auf dem alten Sofa.
Wir hielten
uns in einer
Nebenkammer
verborgen,
bis es
2 Uhr
schlug.</p>

<p>Das erste
Bild stellte
die Gr&uuml;ndung
unserer
Stadt
durch Kaiser
Valentinian
im
Jahre 374
dar. Anni,
Gretchen,
Elschen
und Teddy
<a class='page' name ='Page_56' id='Page_56' title='56'></a>zogen als raurakischer Volkshaufe auf die &raquo;B&uuml;hne&laquo;
und sangen ein Lied, von dessen sanfter, flie&szlig;ender
Weise uns allerdings nur zwei Zeilen im Ged&auml;chtnis
geblieben waren, weshalb das &uuml;brige mehr
rezitativartig vorgetragen wurde. Dann st&uuml;rzte
Willy herein und verk&uuml;ndete das Nahen r&ouml;mischer
Scharen, was erregtes Sprechen und Schreien zur
Folge hatte. Er verschwand blitzschnell, um nach
wenigen Augenblicken als r&ouml;mischer Hauptmann
aufzutreten, der an Stelle der uns fehlenden
Kriegerhaufen einen seltsamen Schwerttanz auff&uuml;hrte.
Mit einem Male wandte er sich gegen
die T&uuml;re und w&auml;hrend seines Jubelrufs: &raquo;Gro&szlig;er
C&auml;sar, Imperator, Heil sei dir, du starker
Held!&laquo; ritt ich auf schnaubendem Ro&szlig; auf die
B&uuml;hne.</p>

<p>Das ging so zu: Wir hatten ein Schaukelpferd,
das bei jeder starken schwingenden Bewegung
einige Zoll vorw&auml;rts glitt; so konnte man
also tats&auml;chlich reiten.</p>

<div class="figcenter" style="width: 400px;"><a class='page' name ='Page_57' id='Page_57' title='57'></a>
<img src="images/img057.png" width="400" height="299" alt="" title="" />
</div>

<p>Kaiser Valentinian trug ein Barett mit wei&szlig;en
G&auml;nsefedern und einen malerisch umgeworfenen
roten Mantel. Au&szlig;er dem Szepter hielt er merkw&uuml;rdigerweise
auch ein Heftchen in der Hand,
denn es war ihn das Genieren angekommen, und
die rasch eingelernten und nur halb verstandenen
Worte schienen sich alle verfl&uuml;chtigt zu haben. So
las denn der gute Kaiser Valentinian seine wohlmeinenden
Worte an die ver&auml;ngsteten Rauraker.
Ihre freudigen Zurufe wurden durch den Priester<a class='page' name ='Page_58' id='Page_58' title='58'></a>
&uuml;bert&ouml;nt, der vor dem neuen Leben sich zu den
alten G&ouml;ttern fl&uuml;chtet.</p>

<div class="poem"><div class="stanza">
<span class="i0">&raquo;Nehmet mich auf! von mannigfaltigen<br /></span>
<span class="i0">Greueln und S&uuml;nden, von Schand und Not<br /></span>
<span class="i0">L&ouml;se mich leicht der heilige Tod!&laquo;<br /></span>
</div></div>

<p>Teddy in einem langen, dunkeln Gewand, mit
m&auml;chtigem wei&szlig;em Bart sah nach Annis Urteil
ganz wie &raquo;so ein heidnischer Kerl&laquo; aus. Die letzten
Worte heulte er geradezu. Dann lie&szlig; er sich, in
dem sch&ouml;nen Glauben, die klagenden Weiber w&uuml;rden
ihn auffangen, r&uuml;cklings zu Boden st&uuml;rzen.
Aber o weh! Keine sch&uuml;tzenden Arme umfingen
seinen sinkenden Leib. Er
schlug mit solchem Dr&ouml;hnen
auf den harten Fu&szlig;boden,
da&szlig; aus dem Zuschauerraum
ein Entsetzensschrei erscholl,
der freilich in ein Lachen
&uuml;berging, als der tote Priester
w&uuml;tend zischte: &raquo;Na, wartet
nur bis nachher!&laquo;</p>

<div class="figleft" style="width: 200px;">
<img src="images/img058.png" width="200" height="217" alt="" title="" />
</div>

<p><a class='page' name ='Page_59' id='Page_59' title='59'></a>Kaiser Valentinian
stellte die Stimmung
wieder her, indem er
ein leuchtendes Bild
der zuk&uuml;nftigen Stadt
Basilea entwarf.</p>

<div class="figright" style="width: 200px;">
<img src="images/img059.png" width="200" height="151" alt="" title="" />
</div>

<p>Unter dem Jubelchor
des Volkes und
von ihrer Schar begleitet und hilfreich geschoben,
ritt seine Majest&auml;t davon.</p>

<p>Die zweite Szene, die den Bau der alten
Rheinbr&uuml;cke im Jahre 1225 behandelte, &uuml;berschlugen
wir, der vielen Personen wegen. Um sie aber nicht
ganz unerw&auml;hnt zu lassen, wandelte Gretchen langsam
und heimlich als Bischof &uuml;ber die B&uuml;hne; Elschen
trippelte, ein Me&szlig;gl&ouml;cklein schwingend, hintendrein.</p>

<p>Das dritte Bild brachte den H&ouml;hepunkt des
Festes: Anni als K&ouml;nig Rudolf. Ihre schwarzen
Z&ouml;pfe waren unter einem Turban verborgen. Sie
stak in einem deutschen Milit&auml;rrock und schulterte
einen uralten Schie&szlig;pr&uuml;gel. Um den Hals hing<a class='page' name ='Page_60' id='Page_60' title='60'></a>
ihr eine goldene Kette, und ihre
Beine   waren   mit   Reiterstiefeln
bekleidet. K&ouml;nig Rudolf versprach
mit gro&szlig;em
Pathos der
Stadt ihre
Freiheit;
Schulthei&szlig;
Gretchen
dankte tief.</p>

<div class="figleft" style="width: 200px;">
<img src="images/img060.png" width="200" height="156" alt="" title="" />
</div>

<p>Die kriegerischen Rollen des vierten Bildes,
wo es sich um den in die Schlacht von Sempach
abziehenden Herzog Leopold handelte, wurden durchweg
von den Buben gespielt, deren schauspielerische
Begabung sich haupts&auml;chlich in einem ungeheuren
Stimmenaufwand &auml;u&szlig;erte. Auch die feierliche Vereinigung
der beiden links und rechts vom Strom
gelegenen St&auml;dte, des mehrern und mindern Basel,
wurden von den Buben in stark verk&uuml;rzter Form
vorgetragen.</p>

<p>Den erhebenden Schlu&szlig; bildete das Auftreten<a class='page' name ='Page_61' id='Page_61' title='61'></a>
der drei Frauengestalten: Helvetia, Basilea, Klio.
Unter dem v&ouml;llig programmwidrigen Hurrahgeschrei
der Buben sank Basilea in die m&uuml;tterlichen Arme
Helvetias.</p>

<p>Das Publikum erwies sich sehr aufmerksam.
Die kleine Mutter lachte Tr&auml;nen. Die Tante
f&uuml;hlte sich &raquo;bewegt&laquo;, und auch Gro&szlig;mutters alte
Augen schauten freundlich zu uns her&uuml;ber. In
die Ferne konnte sie ja gut sehen, und so war ihr
keine Einzelheit unserer Kost&uuml;me, keine einzige
f&uuml;rstliche Geste und dramatische Bewegung entgangen.</p>

<p>Nach dem wirklichen Festspiel hatte ein gro&szlig;es
Festessen stattgefunden. Auch uns ward eines
zu Teil.</p>

<p>Als die Vorstellung zu Ende war, lud uns
die kleine Mutter feierlich ein, hinunter zu kommen.
Der Tisch im E&szlig;zimmer war gedeckt. In der
Mitte stand eine Riesenplatte mit Erdbeeren. Hei!
Wie da K&ouml;nig Rudolf, Kaiser Valentinian und
Herzog Leopold fr&ouml;hlich schmausten. Auch der<a class='page' name ='Page_62' id='Page_62' title='62'></a>
alte Priester verga&szlig; seinen Groll, w&auml;hrend er
eine saftige Beere nach der andern in den
Mund schob.</p>

<p>Diese Auff&uuml;hrung blieb nicht die einzige, die
die alte Bodenkammer erlebt hat. Das B&uuml;hnenfieber
hatte uns gepackt, und eine Zeit lang mu&szlig;ten
sich Gro&szlig;mutter und die kleine Mutter wieder
und wieder zu dem alten Sofa hinaufbequemen,
um unsere &raquo;Lebenden Bilder&laquo;, Kom&ouml;dien und
Trag&ouml;dien anzusehen.</p>

<p>Der Winter machte diesen Vorstellungen ein
Ende, und der Winter brachte auch eine schmerzliche
Trennung. Meine Freunde verlie&szlig;en die
Stadt. Das alte Haus wurde eingerissen, und in
dem zierlichen Neubau, der sich an seiner Stelle
erhob, war keine alte Bodenkammer mehr zu finden.</p>

<div class="figcenter" style="width: 150px;">
<img src="images/img062.png" width="150" height="107" alt="" title="" />
</div>

<hr style='width: 45%;' />

<div class="figcenter" style="width: 300px;">
<img src="images/img063.png" width="300" height="242" alt="" title="" />
</div>

<p>&nbsp;</p>
<p>&nbsp;</p>


<div style="border: thick solid black; padding: 10px;">
<h2><b>Sonne und Regen im Kinderland</b></h2>

<hr style='width: 100%; height: 1ex; border-style: solid; border-width: thick; border-color: black;' />

<p class="center"><em class='gesperrt'>Eine Reihe bunter Geschichten mit Bildern</em></p>
<p class="center"><em class='gesperrt'>f&uuml;r kleine und gro&szlig;e Leute</em></p>

<p>&nbsp;</p>

<table border="0" summary="">
<tr><td align="right" valign="top">1.</td><td align="left"><em class='gesperrt'>Agnes Sapper</em>: <b>Frieder</b>. Die Geschichte vom
kleinen Dummerle mit Scherenschnitten von Hedwig
Schwegelbaur.</td></tr>

<tr><td align="right" valign="top">2.</td><td align="left"><em class='gesperrt'>Ida Frohnmeyer</em>: <b>Hansi</b>. Zwei Erz&auml;hlungen,
von einem einsamen Bub u. vom Spiel froher M&auml;dchen
mit Scherenschnitten von Hed. Schwegelbaur.</td></tr>

<tr><td align="right" valign="top">3.</td><td align="left"><em class='gesperrt'>Charlotte W&ouml;rner</em>: <b>Prinze&szlig; G&auml;nselore</b>.
Ein M&auml;rchen f&uuml;r brave Kinder mit Orignialholzschnitten
von Martha Welsch.</td></tr>

<tr><td align="right" valign="top">4.</td><td align="left"><em class='gesperrt'>Charlotte W&ouml;rner</em>: <b>Die M&auml;nnlein vom
Mummelsee</b>. Ein M&auml;rchen aus dem Schwarzwald
mit Zeichnungen von Martha Welsch.</td></tr>

<tr><td align="right" valign="top">5.</td><td align="left"><em class='gesperrt'>Charlotte W&ouml;rner</em>: <b>Im Reich der Blumen-K&ouml;nigin</b>.
Ein Elfenm&auml;rchen mit Zeichnungen von
Martha Welsch.</td></tr>

<tr><td align="right" valign="top">6.</td><td align="left"><em class='gesperrt'>Anna Schieber</em>: <b>Annegret</b>. Eine Kindergeschichte
mit Bildern von Elisabeth Sauer.</td></tr>
</table>


<p class="center"><b>Jedes B&auml;ndchen ist fein gebunden u. einfach kartoniert lieferbar</b></p>

<p class="noindent">Von Sonne und Regen im Kinderland, von Kinderlust und Kinderleid
erz&auml;hlen diese lieblich ausgestatteten B&auml;ndchen. Den Kleinen
bringen sie lebendige, gem&uuml;tvolle Unterhaltung und den Gro&szlig;en
rufen sie die ganze Sch&ouml;nheit des Kinderlebens in warme Erinnerung</p>

<hr style='width: 100%; height: 1ex; border-style: solid; border-width: thick; border-color: black;' />

<h2><b>D. Gundert / Verlag / Stuttgart</b></h2>
</div>

<p>&nbsp;</p>
<p>&nbsp;</p>


<div class="footnotes"><h3>Anmerkungen zur Transkription</h3>

<div class="footnote"><p><a name="Footnote_TN1_1" id="Footnote_TN1_1"></a><a href="#FNanchor_TN1_1"><span class="label">[TN1]</span></a> In original steht here t&uuml;chigen.</p></div>
</div>
<p>&nbsp;</p>
<p>&nbsp;</p>
<hr class="full" />

<p>***END OF THE PROJECT GUTENBERG EBOOK HANSI***</p>
<p>******* This file should be named 19971-h.txt or 19971-h.zip *******</p>
<p>This and all associated files of various formats will be found in:<br />
<a href="http://www.gutenberg.org/dirs/1/9/9/7/19971">http://www.gutenberg.org/1/9/9/7/19971</a></p>
<p>Updated editions will replace the previous one--the old editions
will be renamed.</p>

<p>Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.</p>



<pre>
*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
<a href="http://www.gutenberg.org/license">http://www.gutenberg.org/license)</a>.


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS,' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.gutenberg.org/fundraising/pglaf.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://www.gutenberg.org/about/contact

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org

Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://www.gutenberg.org/fundraising/pglaf

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://www.gutenberg.org/fundraising/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.

Each eBook is in a subdirectory of the same number as the eBook's
eBook number, often in several formats including plain vanilla ASCII,
compressed (zipped), HTML and others.

Corrected EDITIONS of our eBooks replace the old file and take over
the old filename and etext number.  The replaced older file is renamed.
VERSIONS based on separate sources are treated as new eBooks receiving
new filenames and etext numbers.

Most people start at our Web site which has the main PG search facility:

<a href="http://www.gutenberg.org">http://www.gutenberg.org</a>

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.

EBooks posted prior to November 2003, with eBook numbers BELOW #10000,
are filed in directories based on their release date.  If you want to
download any of these eBooks directly, rather than using the regular
search system you may utilize the following addresses and just
download by the etext year.

<a href="http://www.gutenberg.org/dirs/etext06/">http://www.gutenberg.org/dirs/etext06/</a>

    (Or /etext 05, 04, 03, 02, 01, 00, 99,
     98, 97, 96, 95, 94, 93, 92, 92, 91 or 90)

EBooks posted since November 2003, with etext numbers OVER #10000, are
filed in a different way.  The year of a release date is no longer part
of the directory path.  The path is based on the etext number (which is
identical to the filename).  The path to the file is made up of single
digits corresponding to all but the last digit in the filename.  For
example an eBook of filename 10234 would be found at:

http://www.gutenberg.org/dirs/1/0/2/3/10234

or filename 24689 would be found at:
http://www.gutenberg.org/dirs/2/4/6/8/24689

An alternative method of locating eBooks:
<a href="http://www.gutenberg.org/dirs/GUTINDEX.ALL">http://www.gutenberg.org/dirs/GUTINDEX.ALL</a>

*** END: FULL LICENSE ***
</pre>
</body>
</html>
